/* (No Comment) */
"NSHumanReadableCopyright" = "Copyright © 2013 Sophos Ltd. Tous droits réservés.";


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2018 Sophos Ltd.\nTous droits réservés.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2018 Sophos Ltd.\nTous droits réservés.";

